<?php
return[
    'Home'=>'Գլխավոր',
    'About_us'=>'Մեր Մասին',
    'Shops'=>'խանութներ',
    'Products'=>'ծրագրեր',
    'Contact_us'=>'Կապ մեզ հետ',
    'Shops'=>'Խանութ',
    'About_us_text'=>'«Գրին Լադ» ՍՊԸ Հայաստանյան շուկայում «Գրին Լադ» ընկերությունը սկսել է գործել հիմնադրվել է 2012 թվականինն: Գործունեության առաջին քայլերը ներառել են.
Շինարարական ինժեներիա
Լանդշաֆտային ինժեներիա
Ի սկզբանե կազմակերպության գաղափարախոսությունն է եղել ՛՛Առաջնորդվել նորարարություններով՝ հենվելով փորձառուների օրինակների վրա՛՛, որը մինչ օրս համարվում է հաջողության հիմնական գրավական:
, որպես շինարարական և լանդշաֆտային ինժիներական ընկերություն, այնուհետև մենք ընդլայնել ենք մեր գործունեությունը գյուղատնտեսական ինժիներիայի բնագավառում: Ներկայումս գործունեությունը ներառում է նաև գյուղատնտեսական ինժեներիա:',
'Why_choose_us'=>' մենք ունեցել ենք մի շարք ձեռքբերումներ որոնք մեծ խթան են հանդիսացել մեր կազմակերպության գործունեության ընդլայման և մատուցվող ծառայությունների որակի բարձրացման համար: Մեր հաջողությունները պայմանավորված են նաև նրանում, որ մենք  մշտապես  մասնակցում ենք տարբեր երկրներում իրականացվող միջոցառումներին և ցուցահանդեսներին, որոնց շնորհիվ  տեղականում ենք նորագույն տեխնելեգիաների և  մեթոդների մասին: Մենք փորձում ենք մեր ստացած նորարական տեղեկատվությունը ներմուծել նաև մեր երկիր:Մեր նորարական ձեռքբերումներից ամենավառ օրինակն է ուղղահայաց կանաչապատման տեխնոլոգիայի ներմուծումը Հայաստան:
 Մեր գերագույն նպատակն է ապահովել մեր հաճախորդներին նորարական, բարձր որակի և վստահելի ծառայություններով',
'Meet_our_team'=>'Ծանոթացեք մեր թիմին',
'Services'=>'Ծառայություններ',
'Construction_engineering'=>'Շինարարարական ինժիներիա',
'Landscape_engineering'=>'Լանդշաֆտային ինժիներիա',
'Agricultural_engineering'=>'Գյուղատնտեսական ինժիներիա',
'Construction_engin_text'=>'«Գրին Լադ» ընկերությունը իր հաճախորդներին առաջարկում է շինարարական  ինժիներիային վերաբերվող լայնածավալ ծառայություններ: Մենք իրականացնում ենք ճարտարապետական նախագծումից մինչև կոմերցիոն տարածքների վերանորոգման աշխատանքներ: ',
'Agricultural_engin_text'=>'«Գրին Լադ» ընկերության մոտեցումն է ներմուծել և նախագծել գյուղատնտեսական այնպիսի համակարգեր, որոնք կնվազացնեն գյուղատնտեսական ռիսկերը և կբարձրացնեն գյուղատնտեսական գործունեության',
'Landscape_engin_text'=>'Մեր կազմակերպությունը առաջարկում է լանդշաֆտային ինժիներիայի բազմամաշտաբ ծառաություններ: Այդ ծառայությունները ընգրկում են լանդշաֆտային դիզայն, այգիների հիմնում և պահպանում, ինչպես նաև դենդրոլոգիական ուսումնասիրություններ, ավտոմատ և կաթիլային ոռոգման համակարգերի ինժիներական նախագծում ու մոնտաժում: Մենք առաջինն ենք ու միակն ենք Հայաստանում, որ իրականացնում ենք ուղղահայաց կանաչապատման աշխատանքներ',
]
?>